// data/faqHome.js
const faqHome = [
  {
    question: 'Как оформить заказ на изготовление пластиковых пакетов?',
    answer: 'Вы можете оставить заявку на нашем сайте или связаться с нашим менеджером. Мы обсудим ваши требования, предложим варианты материалов и нанесения печати, а затем подготовим коммерческое предложение.'
  },
  {
    question: 'Каковы сроки изготовления заказанных пакетов?',
    answer: 'Сроки зависят от сложности заказа, объема и наличия необходимых материалов. В среднем, стандартное производство занимает от 5 до 10 рабочих дней после согласования макета и предоплаты.'
  },
  {
    question: 'Можно ли заказать пакеты с индивидуальным дизайном?',
    answer: 'Да, мы изготавливаем пакеты с вашим логотипом и любым другим дизайном. Наши специалисты помогут разработать макет и подобрать оптимальный вариант печати.'
  },
  {
    question: 'Какие виды пластиковых пакетов вы производите?',
    answer: 'Мы предлагаем различные виды пакетов: с вырубной ручкой, майка, пакет с петлевой ручкой, фасовочные пакеты и другие. Доступны разные материалы и плотность.'
  },
  {
    question: 'Какие минимальные объемы заказа?',
    answer: 'Минимальный тираж зависит от типа пакета и способа нанесения печати. Для некоторых видов пакетов он начинается от 1000 штук, но возможны индивидуальные условия.'
  }
];

export default faqHome;
